// Common to afp, ftp, qtss, smb, web: Legends
"CONNECTIONS" = "Connexions";
"THROUGHPUT" = "Débit du réseau";

// Common to afp, ftp, qtss, smb, web: Graph Y-Axis Units
"THROUGHPUT_GRAPH_UNIT" = "/s";

// servermgr_info: Legends
"CPU_USAGE" = "Utilisation CPU moyenne";
"CPU1_USAGE" = "CPU 1";
"CPU2_USAGE" = "CPU 2";
"CPU3_USAGE" = "CPU 3";
"CPU4_USAGE" = "CPU 4";
"NETWORK_INPUT" = "Trafic entrant";
"NETWORK_OUTPUT" = "Trafic sortant";
"NETWORK_THROUGHPUT" = "Débit du réseau";
"NETWORK_THROUGHPUT_EN0" = "en0";
"NETWORK_THROUGHPUT_EN1" = "en1";
"NETWORK_THROUGHPUT_EN2" = "en2";
"NETWORK_THROUGHPUT_EN3" = "en3";
"BOOT_VOLUME_FREE_PERCENTAGE" = "Espace disque libre sur le volume de démarrage";
"BOOT_VOLUME_FREE_BYTES" = "Espace disque libre sur le volume de démarrage";

// servermgr_info: Graph Y-Axis Units
"CPU_USAGE_GRAPH_UNIT" = " %";
"CPU1_USAGE_GRAPH_UNIT" = " %";
"CPU2_USAGE_GRAPH_UNIT" = " %";
"CPU3_USAGE_GRAPH_UNIT" = " %";
"CPU4_USAGE_GRAPH_UNIT" = " %";
"NETWORK_INPUT_GRAPH_UNIT" = "/s";
"NETWORK_OUTPUT_GRAPH_UNIT" = "/s";
"NETWORK_THROUGHPUT_GRAPH_UNIT" = "/s";
"NETWORK_THROUGHPUT_EN0_GRAPH_UNIT" = "/s";
"NETWORK_THROUGHPUT_EN1_GRAPH_UNIT" = "/s";
"NETWORK_THROUGHPUT_EN2_GRAPH_UNIT" = "/s";
"NETWORK_THROUGHPUT_EN3_GRAPH_UNIT" = "/s";
"BOOT_VOLUME_FREE_PERCENTAGE_GRAPH_UNIT" = " %";

// servermgr_web: Graph Y-Axis Units
"REQUESTS_PER_SECOND_GRAPH_UNIT" = "R/s";
"CACHE_REQUESTS_PER_SECOND_GRAPH_UNIT" = "R/s";
"CACHE_THROUGHPUT_GRAPH_UNIT" = "/s";
